/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nTodos os direitos reservados.";
DiscEjectFailed = "O disco \"%@\" não pode ser ejetado porque está sendo usado.";
DiscEjectFailedApp = "O disco \"%@\" não pode ser ejetado porque está sendo usado por %@.";
DiskEjectFailed = "O disco \"%@\" não pode ser ejetado porque está sendo usado.";
DiskEjectFailedApp = "O disco \"%@\" não pode ser ejetado porque está sendo usado por %@.";
BlankDiskEjectFailed = "O %@ não pode ser ejetado porque está sendo usado.";
BlankDiskEjectFailedApp = "O %@ não pode ser ejetado porque está sendo usado por %@.";
BlankHardDisk = "Disco Rígido Em Branco";
BlankCD = "CD em Branco";
BlankDVD = "DVD em Branco";
BlankBD = "BD Vazio";
Disc = "Disco";
Disk = "Disco";
